import morning from "./public/imgs/projects/articles/thisiMorning.jpg";
import content from "./public/imgs/projects/articles/contentWriting.jpg";
import mediaManager from "./public/imgs/projects/articles/contentPlan.jpg";
import getChanged from "./public/imgs/projects/articles/getchanged.jpg";
import invetion from "./public/imgs/projects/articles/specialInvetion.jpg";
import mindset from "./public/imgs/projects/articles/writerMindset.jpg";
import learnning from "./public/imgs/projects/articles/continueLeanning.jpg";
import vision from "./public/imgs/projects/articles/vison.jpg";
import inlaw from "./public/imgs/projects/articles/inLaw.jpg";
import sorry from "./public/imgs/projects/articles/sorry.jpg";
import king from "./public/imgs/projects/articles/king.jpg";
import wise from "./public/imgs/projects/articles/lostChances.jpg";






export const articles = [
  {
    id: 1,
    title: "التعلم المستمر" ,
    img: learnning,
    link: "https://www.facebook.com/100013420475392/posts/pfbid02fDab9kBsxeMxAJceMEAStdT9ayKeGfRFHqnQTaLCC9Wv5reGYBnXmee7AXC8uy2Tl/?app=fbl",
    text: `
    في هذا الصباح الجميل 🌹♥️

    الحياة رحلة من التعلم المستمر 📝✨️
    
    أمبارح كنت بحضر في حلقة الملهمة جداا آمنة بشير
    في بودكاست شاي لبن مع مصطفى النعيم ☕️
    
    حقيقي الحلقة دي كانت بمثابة تذكير لي على كمية التفاصيل الحصلت معاي في الفترة الأولى من الحرب واللي خلتني ادرك حاجات كتيرة شديد نظرتي ليها إختلفت تمامآ بعد مرور سنة وزيادة من الحرب 
    
    ومتأكدة جداا إنو كل زول حضر الحلقة بتكون لمست فيهو حاجة أو مر بمرحلة من المراحل الإتكلمت عنها آمنة، فينا القدر يتجاوزها ويعدي منها وفينا اللي للآن واقف وما عارف يعمل شنو ولا يتصرف كيف 💔
    
    من خلال تعمقي وتحليلي للحلقة طلعت منها بكمية من الدروس البعتبرها قيمة شديد لكل زول عاوز يبدأ من أول وجديد أو يستمر في تطوير نفسو للتحسين من جودة حياتو ✨️
    
    وحبيت نتشاركها مع بعض عسى ولعلى تساعد زول على التغير للأفضل وتكون بمثابة مصدر إلهام ليهو وتعمل ليهو إضاءات لحاجات كتيرة ✨️
    
    ✅️ إيمانك برب العالمين وثقة فيهو ممكن تصنع ليك معجزات وتفتح ليك أبوابه إنت ما متخيلها في يوم ولا حتى كنت مخطط ليها
    
    ✅️ إيمانك بنفسك وثقة في قدراتك بتخليك مطمن جداا في أي حتة تمشيها لأنك بتكون متأكد جداا إنك الأصل والقيمة لكل حا

    `,
  },
  {
    id: 2,
    title: "تجربتي مع إحتراف ",
    img: mediaManager,
    link: "https://www.facebook.com/share/p/SbmCqPC822EMugTq/?mibextid=oFDknk",
    text: `
    صباح الحاجات الجميلة 🌸

    من أكتر التجارب الح أفضل ممتنة ليها جداا في 
    2023 🙏
    تجربتي مع CMC Community لاحتراف
    
    ✅️ Content writing 
    ✅️ Social Media Manager 
    
    حقيقي تجربة مختلفة شديد اتعرفت من خلالها 
    على شباب ظابطين شديد ومن مجالات مختلفة 
    
    قدرنا مع بعض وفي عز الحرب والخراب نكون
    شراكات مثمرة وأسرة جميلة داعمة لبعض
     حتى في أحلك الظروف عشان ما نوقف 👏
    
    سعيدة وفخورة بيكم جداا شباب كاربين
    ولسه مكملين ودربنا أخضر وجميل مكلل 
    بالنجاحات والإنجازات الكبيرة بإذن الله ✨️♥️
    
    اقدر اقول دي واحدة من تجليات فترة الحرب 
    الاحدثت نقلة كبيرة شديد في الجانب المهني
    والاتعلمت منها دروس كتيرة شديد في الحياة 
    
    شاكرين وممتنين جداا كوتش فارس 🙏♥️      `,
  },
  {
    id: 3,
    title: "  دعوة خاصة 💌  ",
    img: invetion,
    link: "https://www.facebook.com/share/p/mbF4VgyZyLAJBpyH/?mibextid=oFDknk",
    text: `

دا برنامج كان شغال في رمضان في قناة mbc4
 فمرة كنت بحضر في واحدة من الحلقات والحقيقي كانت  دسمة ورهيبة و إستمتعت بيها جداا من كمية المعلومات والمعرفة الفيها ✨️

كانوا مستضيفين عدد من المشاهير في مجالات مختلفة 
ممثلين، مصمم أزياء، جفرافيك ديزاينر، أصحاب بزنس، دكتور، لغات وترجمة، صحفية، مدرب خيول، كوتش بتاعت سباحة و أستاذ ☺️

فكانوا طارحين موضوع للنقاش بقارنو بين ال Education و ال Experience أيهما أهم؟ وأي واحد  ساعدك أكتر في إنك تصل للوصلت ليهو في مجالك أو بالأحرى الخلاك تعبر شنو ❓️

فكانت 98% من الإجابات إنو ال Experience كانت وما زالت ليها الدور الأكبر في التطور والوصول للقمة، حتى لما قالوا ليهم إختارو واحد فيهم تعتمدوا عليهو للأبد فأغلبهم إختاروا الخبرة على التعليم ✨️

والصراحة انا حسب تجربتي اتفق معاهم جداا في الرأي ودا ما تقليل من شأن التعليم بس حقيقي الشهادة براها أبدأ ما بتأكل عيش لو ما سندتها بمهارات وخبرات ح تكون واقف في حتة واحدة ما ح تقدر تتطور ✋️

في الحرب الحالية دي أنا كنت واقفة لفترة طويلة ما عارفة أعمل شنو لأنو كل الشغل وقف لأني ما بفهم في غيرو وكنت إتجاه واحد بس فلما إتقفلت الدنيا بقيت واقفة في حتة واحدة وحياتي واقفة حرفيآ 💔

بس بعدها بديت افتش واشوف شنو المهارة العندي الممكن اطور منها وأكتسب فيها خبرة اقدر اشتغل بيها وأعمل كرير شفت لأنو عندي مسؤوليات كتيرة ما في زول بقدر يشيلا عني وقد كان الحمدلله قدرت 😊

#الخلاصة

حاول فتش في نفسك مهارات وطور منها لأنو بجي عليك وقت الشهادة براها ما ح تعمل ليك اي شي ولا ح تقدر تتحرك بيها وفي نماذج كتيرة شغالين في مجالات ما ليها علاقة بالشهادة الجامعية اصلآ وفي غيرهم ما كمل جامعة وغيرهم ما وصل الجامعة اصلآ بس شغال وأمورو طيبة بسبب مهاراته وخبرته في الحاجة ✨️♥️

#سلام_ومحبة
#Omnia_Ahmed
     `
  },

  {
    id: 4,
    title: " حب ما تعمل لتعمل ما تحب ✨️🌹",
    img: wise,
    link: "https://www.facebook.com/share/p/oZEr9u3JJaKRNRRs/?mibextid=oFDknk",
    text: `

    من زمان عندي مبدأ ماشة بيهو إنو يا اعمل الحاجة بكل إتقان وإحسان او اخليها بالمرة ما بعرف اعمل الحاجات عدي من وشك ولا أداء واجب والسلام 🖐
    
    فمن وقتها كنت بتمنى إنو ااي حتة اكون فيها تكون في إحسان وإتقان لأي حاجة اعملا 🥰
    
    الحمدلله كل الحتات الإشتغلت فيها كنت بشوف الحاجة دي في الناس الحولي وحقيقي أغلب الناس الجمعنا شغل مع بعض سواء كان عمل طوعي أو عمل رسمي كنت مرتاحة جداا في البيئة الأنا فيها 🥰
    
    بس حقيقي كمية الإحسان والإتقان اللقيتو في بيئة عمل انطلاق كان مختلف جداا وكل مرة بعزز فيني مبدأ الإحسان وبعلمني حاجات جديدة حتى طريقة نظرتي إختلفت تمام تجاه حاجات كتيرة 🥰
    
    كوتش فارس بصنع في عظمة وقيمة حقيقية، وحقيقي غير كل الطرق التقليدية في طريقة التعلم في مجتمعنا السوداني وكمان غير مفاهمينا عن بيئة العمل والتدريب 
    
    حقيقي البيئة بتصنع فارق كبير جداا ✨️👌
    
    #قبل_الختام
    
    ح يفضل الإتقان والإحسان في العمل مبدأ م ح اتنازل عنو مهما مر بي من ظروف وفي أي حتة اكون فيها ✨️🌹
    
    سلام ومحبة 🌹
    
    #Omnia_Ahmed 
    #Content_writer
        `
  },
  {
    id: 5,
    title: "  التغيير✨",
    img: getChanged,
    link: "https://www.facebook.com/share/p/vZfpX77NdB55twhg/?mibextid=oFDknk",
    text: `
    أول ما تنوي التغير تلقى التغير ذاتو ناوي ليك ✨️🌹

    في آخر قعدة قعدتها مع نفسي، طلعت منها ب يا أمنية إنتي محتاجة تطوري نفسك أكتر وفي مهارات محتاجة إنك تمارسيها عشان تآخدي فيها خبرة كفاية 😊
    
    وفي حاجات تانية محتاجة إنك تتعلميها وعملت لستة بالحاجات المحتاجة ليها وقفلت على كداا من غير ما أعرف أنا ح اعمل الحاجات دي كيف وبأي طريقة وين ممكن ألقاها اصلآ 🙂
    
    فسبحان الله فجأة لقيت التايم لاين عندي كلو بقى عبارة عن أهمية المهارات، الخبرات، التطوير والتعليم والتعلم وفي كمية بتاعت منح وكورسات جات قدامي وفي وحدات إترسلت لي عديل على الإنبوكس 🥰
    
    والبيئة حولي يخوااانا 🥳
    
     محيطي بقى أغلبو عبارة عن ناس عاوزة تنجز وتحقق نجاحات، طموحين و داعمين لبعض وكل حاجة فكرت فيها لقيت ليها طريق أسلكو عشان من البداية اكون في التراك الصاح وأمشي بخطى ثابتة ✅️
    
    فالعاوزة اقولو اول ما تبدأ ترتب نفسك وتضع أولوياتك وتغير إهتماماتك سبحان الله البيئة من حولك بتبدأ تتغير ذهنك بتفتح لحاجات ما كنت على دراية بيها وبتلقى حاجات كتيرة قدامك مساهمة ليك في مسيرتك ✅️
    
    #قبل_الختام
    
    مهم إنك كل فترة والتانية تقعد مع نفسك وتعمل تقييم لوضعك عشان تشوف إنت واقف وين وعاوز تصل لوين⁉️
    
     بالطريقة دي ح تقدر تحدد وجهتك وبعدها كل الطرق ح تتفتح ليك بطريقة أو بأخرى وفجأة ح تلقى ربنا بساندك وبساعدك في إنك تصل للعاوزو ✨️♥️
    
    و ارجع اقول 
    
    صدق من قال ما تبحث عنه يبحث عنك بس إنت
     حدد إنك بتبحث عن شنو يالضبط👌♥️
    
    #سلام_ومحبة
    #Omnia_Ahmed

        `
  },
  {
    id: 6,
    title: " خليهو مختلف  🦋💜",
    img: morning,
    link: "https://www.facebook.com/share/p/yXMiPMnmL51o1GGo/?mibextid=oFDknk",
    text: `

    كل يوم هو بداية جديدة لتحسين ما افسده الأمس
    
    كل يوم انت عندك فرصة عشان تغير فيها الحاجات الما عاجبك في نفسك 
    
    كل يوم هو بداية جديدة عشان تآخد قرار وتبدأ تتحرك تجاه أهدافك عشان ما تكون أمنيات ساي
    
    كل يوم هو فرصة كويسة شديد عشان تراجع نفسك وتشوف إنت واقف وين ومحتاج شنو ومفروض تعمل شنو وتعملو كيف ؟؟؟
    
    كل يوم انت عندك فرص كتيرة عشان تبدأ تضيف قيم حقيقية لتحسين حياتك للأفضل فما تنتظر أكتر لأنو الماشي دا عمرك والوقت ما بستناك
    
    بعتقد إنو النجاح الحقيقي لما تبدأ تدرك اغلاطك بنفسك وتعي إنو عندك حاجات محتاجة منك تغيرها وفي حاجات المفروض تتخلى عنها بالمرة 🖐
    
    #قبل_الختام
    
    جو مناسب جداا جداا لقول كل ما هو لطيف 🦋💜
    
    صباح الخير جداا وخليهو يكون يوم مختلف عن يوم أمس ولو بحاجة بسيط تعدل مزاجك للأفضل 🦋💜
    
    سلام ومحبة 🌹
    
    #Omnia_Ahmed 
    #Content_writer 
    #social_media_manager
        `
  },
  {
    id: 7,
    title: " نستفيد من بعض  🦋💜",
    img: content,
    link: "https://www.facebook.com/share/p/NTnJ5DeMtRC8yTLK/?mibextid=oFDknk",
    text: `

    فرص كتيرة ضايعة لسبب بسيط !!!!

    قبل يومين دخل عليا واحد من قروب جمعنا مع بعض في واتسب 
    
    فكرة القروب بنتناقش فيهو عن مواضيع مختلفة ليها علاقة بالكرير والبزنس، التحديات، الفرص والظروف الحياتية بمختلفة انواعها
    
    المهم ميكس كداا من التفاصيل الكويسة شديد والممكن تطور الزول وتضيف ليهو في جوانب كتيرة ✨️
    
    فكنا عاملين سيشن تعارف، كل زول يعرف عن نفسه والحاجات البقدمها عشان الناس تستفيد من وجودها مع بعض وتعمل تشبيك حسب الفائدة 🤝
    
    المووووهم ....
    
    الزول دا اقل ما يتقال عنو إنو رهيب على حسب ال C.V الرسلو لي يعني عامل حاجات كتيرة وشهادات كلها  رهيبة وممكن تعمل ليهو نقلة كبيرة في مساره المهني
    
     بس مع الأسف كان عندو تحدي في إنو كيف ممكن يعبر عن نفسه والشهادات المعاهو دي، قال لي ي أمنية محتاج منك على حسب ال C.V تعملي لي مخلص احفظو معاي 😔
    
    العاوزة اقولو 👌
    
    إحنا محتاجين نتعلم كيف نعرف ونعرض نفسنا ومهاراتنا وخبراتنا بصورة احترافية عشان في فرص عظيمة ما بتكرر ف محتاجة مننا نكون جاهزين على طول ✨️
    
    مروا على ناس كتار رهيبين وعابرين شديد وبعرفوا يقدموا نفسهم بطريقة بيرفكت عديل 👌
    
    بس لو جينا قارنا على مستوى الشهادات والخبرات مثلآ في غيرهم عندهم شهادات اقل ما يتقال عليها إنها رهيبة بس مع الأسف الواحد ما قادر يعكس الحاجة دي بصورة كويسة فمضيع عليهو فرص كتيرة 💔
    
    فخلونا نتقف إحنا محتاجين نتعلم ونتقن مهارات تخلينا نقدر نعبر عن نفسنا بطريقة متزنة ومقنعة من غير إبتذال 🖐
    
    ودي الحاجة البتأكدة منها في كل يوم مع كل موقف وتجربة تمر عليا👌
    
    #قبل_الختام
    
    خلونا نجرب ونحاول نتقن المهارات والخبرات اكتر من الشهادات والتجارب وحدها الطريق المهلم للتعلم والإتقان 📝✨️
    
    سلام ومحبة 🌹
    
    #Omnia_Ahmed 
    #Content_writer 
    #social_media_manager
        `
  },
  {
    id: 8,
    title: " عقلية كاتب المحتوى ✨️",
    img: mindset,
    link: "https://www.facebook.com/100013420475392/posts/pfbid036t7Yn7E3e1fRRQgwGquRRzsE5npmJ9wcpFiMZZr2173UdtN7fq8VynCNVyrHY9pnl/?app=fbl",
    text: `
    ⭕ كاتب محتوى متخصص VS كاتب محتوى عام 

    #المحتوى_هو_الملك👑
    
    لما تكون متخصص في حاجة واحدة بتقدرها تتقنها جداا وبتكون ملم بكل الزيت والزبدة فيها وعارف كل التركات الممكن تخليك تطور وتوصلك أعلى القمم ✨️♥️
    
    الحاجة دي مريحة شديد وبتوفر عليك وقت وجهد أكتر بكتييير من إنك تعمل فيها معلم كلو وشايت في كل الإتجاهات بعد شوية إنت ح تلقى نفسك مشتت شديد
    
     وما عارف ولا قادر تركز على وين دا غير الوقت الكتير الضيعتو وإنت بتهبش جاي جاي ح تكون لا قدرت تكتسب خبرة في مجال معين ولا قدرت تعمل ليك بيرسونال براندينج ولا حتى قدرت تكسب عملاء بصورة دائمة 💔
    
    واحدة من مقولاتنا السودانية البحبها جداا وبحب اسقطها على حاجاتي الشغالة عليها وهي♥️
    
    الخانقو فطسوا 🥳
    
    بمعنى ركز على الحاجة الماسكها قدامك إشتغلها عليها كويس وكربها للآخر عشان تقدر تعبر فيها وتضع بصمتك الخاصة بيك 🎯
    
    اهااا ح تركز على حاجة واحدة تخنقها و تفطسها لما تقضي عليها ولا ح تلمهم مجموعة وهم بدورهم الح يقضوا عليك😹⁉️
    
    #مجتمع_لكل_كاتب_محتوى 
    
    #Content_Writer 
    #Omnia_Ahmed

        `
  },
  {
    id: 9,
    title: " طريق و رؤية ✨️",
    img: vision,
    link: "https://www.facebook.com/100013420475392/posts/pfbid0iUBniyWpggwW25t9NqW7QzQBonvryYFQqgJJyewfMpJ9hNJV6sL4qmjHLG41D7qHl/?app=fbl",
    text: `
    أصنع لنفسك طريق و رؤية ✨️
    تمكنك من حتمية الوصول ️💯♥️
    
    العالم بقى ماشي في تطور رهيب وسريع بصورة ما طبيعية يومي في ألآف الإختراعات والإبتكارات في 
    كافة المجالات وعشان كداا المنافسة بقت شرسة عديل وخصوصآ في عالم المال والأعمال 🔥
    
    التطور الحاصل دا إنعكس بصورة واضحة في التقنية المستخدمة في جميع المجالات وسرعة إنتشار الأعمال سواء كانت منتجات ولا خدمات ✨️
    
    فلو إنت صاحب بزنس يبقى من الضروري جداا إنك تستفيد من التطور دا لصالحك بحيث تخلي الناس تتعرف عليك وتعرف البزنس بتاعك وفكرتو جات من وين وشنو الحوجات أو النقص البغطيهو 👌
    
     ودي أول خطوة في طريقك للوصول لعملائك المستهدفين وجذب إنتباهم وبالتالي ح تقدر تحقق أهدافك الإنت واضعها من البداية 🎯
    
    ومن هنا أنا بقول ليك 👌
    
    ✅ ️بقدر أساعدك في إنك تعمل بحوث تسويقية بصورة إحترافية وفعالة بحيث تعرف منافسينك في المجال  والكلام دا في فترة وجيزة بفضل التكنولوجيا
    
    ✅ ️بقدر أساعدك في إنك توعي عملائك المستهدفين بالزنس بتاعك واخليهم يتعرفوا عليك وعلى الخدمة أو المنتج بتاعك بصورة فعالة وحسب توجهاتم

        `
  },
  {
    id: 10,
    title: "عن النسابة✨️",
    img: inlaw,
    link: "https://www.facebook.com/100013420475392/posts/pfbid0r1aCrfECopEyP8H74npWA19FpxpXvQJRovuovBxhCyZBasUdHHXkT2627TbGDiQEl/?app=fbl",
    text: `
    #هذا_المساء 🌸♥️

    يخوانااا عارفة البوست طويل ومعليش شديد على الإطالة بس بحكي عن واقع معااش 🙏
    
    من زماان شديد كنت بسمع القصص الكتيرة شديد عن النسابة ومشاكل النسابة وقدر شنو فيهم ناس كعبين بل بالعكس كنت بسمع إنو أغلب النسابة كعبين شديد إلا من رحم ربي وأكتر جملة سمعتها في حياتي بخصوص الموضوع دا إنو لو ربنا بريدك ما يديك راجل اخواتو كتار ولا يكون ود أمو لأنك ح تتعبي شديد معاهو ومعاهم
    
    بسبب الكلام دا إترسمت في اذهانا صورة نمطية شديد عن النسابة لدرجة إنو بقينا نضرب بيهم المثل في كتير من الحاجات الكعبة وفي بنات الواحدة قبل ما تدخل عليهم وتعرفهم بتكون جاية من بيتهم بأفكار ومعتقدات كتيرة في رأسها ممكن توصلها في نهاية المطاف لأنها تخرب بيتها بيدها دا كلو بسبب تجارب الآخرين الإتبنتها وما حسبت حساب إنو كل زول تجربتو مختلفة
    
    فالليلة انا جاية اعكس تجربة جميلة شديد عن النسابة وعلاقتهم بمرة الولد، عندي صحبتي علاقتها بنسابتها حلووة شديد لدرجة معتبرنها بتهم عديل بحترموها بقدروها بتشيروها في كل شيء بخص الأسرة الكبيرة وما برضو فيها الهبشة وهي كمان بنفس القدر ما Omnia_Ahmed
        `
  },
  {
    id: 11,
    title: "الدنيا ما بستاهل ✨️",
    img: sorry,
    link: "https://www.facebook.com/100013420475392/posts/pfbid02U8SZpEZ6npBxWKHnwb2gvF8EAvmg6WAdoF5Mqekq4wQZchqvcVi4ZpwqV7NwCKkjl/?app=fbl",
    text: `
    
    من خلال التجارب المريت بيها في حياتي والمواقف الكنت أنا غلطانة فيها بقصد أو بغير قصد كنت دائمآ بفضل إني أمشي من الزول ونا مرتاحة البال وما أكون شايلة جواي ولا في زول يكون شايل جواهو لي حاجة كعبة 😊

كلنا بنغضب وبننفعل وبنطلع عن طورنا في كتير من المرات بس، بصورة شخصية بحب أراجع نفسي أول بأول، ولما ألقى نفسي غلطانة في حق زول، على طول بعتذر ولا حتى بنتظر الطرف التاني يبادر حتى لو غلطان عليا بكون انا أول من يبدأ بالإعتذار والحاجة دي مريحاني شديد 🥰

بعتذر عشان ارتاح نفسيآ لأنو في تقديري الواحد لما يكون شايل جواهو بفضل يفكر كتير وبحصل ليهو قلقل ومرات تأنيب ضمير وحرفيآ دي كلها مشاعر سلبية وبتخصم من الزول كتير وبتخليهو حبيس أفكارو فترة طويلة وممكن يكون بتآكل من الداخل بس ما بصرح في حين إن ممكن يحسم الموضوع دا كلو بمجرد إنو يعتذر أو يصرح 😔

إحنا ممكن نختلف ونزعل من بعض بس بفتكر مافي حاجة في الدنيا مستاهلة إنك تحقد على زول ولا تشيل ليهو مشاعر كعبة جواك، لأنك بالطريقة دي بتضر نفسك في المقام الأول قبل الطرف التاني، إنت تستاهل يكون بالك رايق ونفسك خفيفة لأنو المشاعر السلبية مسؤولية كبيرة 💔

        `
  },
  {
    id: 12,
    title: "  المحتوى هو الملك ✨️",
    img: king,
    link: "https://www.facebook.com/100013420475392/posts/pfbid0rsvGL6AJnVULT87wW4rQJpjqnSBzGDQ99S44U5aDd8jxwUZ6jXT575hh26GvESPMl/?app=fbl",
    text: `
    
    المحتوى هو الملك 👑💜

    تجربتي مع كورس انطلاق لكتابة المحتوى  ح أفضل ممتنة ليها جداا لأنها عملت لي إضاءات لحاجات كتيرة وخلتني مرتبة نفسي ومتقنة لشغلي اكتر
    
    أول ما خلصت الكورس نزلت تدريب مع الكوتش نفسه في منصاته المختلفة لحدي ما وصلت مرحلة إنو كوتش فارس يعرض على شغل بصورة رسمية 
    
    بالنسبة لي دا إنجاز عظيم شديد إنو شغلي بقى باحترافية اكبر لدرجة إني اكون مؤهلة واشتغل مع الكوتش شخصيآ وابقى جزء من التيم حقه
    
    المعروف عن كوتش فارس إنو
    
     براند عديل في مجال Digital Marketing 
    
    زول جادي واضح ما بجامل في الشغل خالص ما بشغل معاهو اي زول بمعنى عندو تارقيت معين للشغل معاهو فكوني قدرت اصل للتارقيت دا فدي حاجة ما ساهلة
    
    الشغل مع كوتش فارس ما مجرد شغل وبس لأنو 🥰
    
    أكبر داعم محفز مطور موجه ممكن تقابله وتشتغل معاهو فأنا محظوظة جداا بالتجربة دي 
    لأني اتقنت فيها
    
    ✅️كتابة المحتوى بأنواعه
    
    ✅️إدارة السوشيال ميديا 
    
    ✅️التعامل مع العملاء بمختلف مجالاتهم وتفاصليهم
    
    ✅️الصبر وإدارة الغضب
    
    ✅️الإبداع والتفكير خارج الصندوق
    
    ✅️العمل والتعاون مع التيم
    
    ✅️إنجاز المهام 
    
    ✅️تقبل الرأي والرأي الآخر
    
    وأهم حاجة اتعلمتها 
    Omnia_Ahmed
        `
  },
 

 
 
 
];
