import morning from "./public/imgs/projects/articles/thisiMorning.jpg";
import content from "./public/imgs/projects/articles/contentWriting.jpg";
import mediaManager from "./public/imgs/projects/articles/contentPlan.jpg";
import getChanged from "./public/imgs/projects/articles/getchanged.jpg";
import invetion from "./public/imgs/projects/articles/specialInvetion.jpg";
import chance from "./public/imgs/projects/articles/chanceComming.jpg";
import begging from "./public/imgs/projects/articles/wise.jpg";



import wise from "./public/imgs/projects/articles/lostChances.jpg";






export const articles = [
  {
    id: 1,
    title: "البدايات_الجديدة " ,
    img: begging,
    link: "https://www.facebook.com/share/p/4RbSNaUDLEe79526/?mibextid=oFDknk",
    text: `
    هي مرة واحدة بس أول ما تقبل فيها الإهانة لنفسك وترضى يتداس على كرامتك، تاني ببقى صعب عليك تتخطى الموقف دا لو اتكرر معاك ✋️❌️

    وح تبقى ضحية لأي زول ممكن يدوس عليك ويقلل منك وإنت ح تكون ساكت وما ح تعرف تتصرف 
   
   عدي أي موقف سامح في أي حاجة، إلا لما الموضوع يتعلق بإحترامك لنفسك يبقى هنا
    
    إنت لازم تدوس على أي شيء عشان تفضل نفسك عزيزة وغالية وما تقبل لأي زول يدوس ليك على طرف ✋️❌️
 
   
   حافظ على حدودك تحفظ نفسك 🌸❤️
   
   #البدايات_الجديدة
   #سلام_ومحبة 
   #Omnia_Ahmed

    `,
  },
  {
    id: 2,
    title: "تجربتي مع إحتراف ",
    img: mediaManager,
    link: "https://www.facebook.com/share/p/SbmCqPC822EMugTq/?mibextid=oFDknk",
    text: `
    صباح الحاجات الجميلة 🌸

    من أكتر التجارب الح أفضل ممتنة ليها جداا في 
    2023 🙏
    تجربتي مع CMC Community لاحتراف
    
    ✅️ Content writing 
    ✅️ Social Media Manager 
    
    حقيقي تجربة مختلفة شديد اتعرفت من خلالها 
    على شباب ظابطين شديد ومن مجالات مختلفة 
    
    قدرنا مع بعض وفي عز الحرب والخراب نكون
    شراكات مثمرة وأسرة جميلة داعمة لبعض
     حتى في أحلك الظروف عشان ما نوقف 👏
    
    سعيدة وفخورة بيكم جداا شباب كاربين
    ولسه مكملين ودربنا أخضر وجميل مكلل 
    بالنجاحات والإنجازات الكبيرة بإذن الله ✨️♥️
    
    اقدر اقول دي واحدة من تجليات فترة الحرب 
    الاحدثت نقلة كبيرة شديد في الجانب المهني
    والاتعلمت منها دروس كتيرة شديد في الحياة 
    
    شاكرين وممتنين جداا كوتش فارس 🙏♥️      `,
  },
  {
    id: 3,
    title: "  دعوة خاصة 💌  ",
    img: invetion,
    link: "https://www.facebook.com/share/p/mbF4VgyZyLAJBpyH/?mibextid=oFDknk",
    text: `

دا برنامج كان شغال في رمضان في قناة mbc4
 فمرة كنت بحضر في واحدة من الحلقات والحقيقي كانت  دسمة ورهيبة و إستمتعت بيها جداا من كمية المعلومات والمعرفة الفيها ✨️

كانوا مستضيفين عدد من المشاهير في مجالات مختلفة 
ممثلين، مصمم أزياء، جفرافيك ديزاينر، أصحاب بزنس، دكتور، لغات وترجمة، صحفية، مدرب خيول، كوتش بتاعت سباحة و أستاذ ☺️

فكانوا طارحين موضوع للنقاش بقارنو بين ال Education و ال Experience أيهما أهم؟ وأي واحد  ساعدك أكتر في إنك تصل للوصلت ليهو في مجالك أو بالأحرى الخلاك تعبر شنو ❓️

فكانت 98% من الإجابات إنو ال Experience كانت وما زالت ليها الدور الأكبر في التطور والوصول للقمة، حتى لما قالوا ليهم إختارو واحد فيهم تعتمدوا عليهو للأبد فأغلبهم إختاروا الخبرة على التعليم ✨️

والصراحة انا حسب تجربتي اتفق معاهم جداا في الرأي ودا ما تقليل من شأن التعليم بس حقيقي الشهادة براها أبدأ ما بتأكل عيش لو ما سندتها بمهارات وخبرات ح تكون واقف في حتة واحدة ما ح تقدر تتطور ✋️

في الحرب الحالية دي أنا كنت واقفة لفترة طويلة ما عارفة أعمل شنو لأنو كل الشغل وقف لأني ما بفهم في غيرو وكنت إتجاه واحد بس فلما إتقفلت الدنيا بقيت واقفة في حتة واحدة وحياتي واقفة حرفيآ 💔

بس بعدها بديت افتش واشوف شنو المهارة العندي الممكن اطور منها وأكتسب فيها خبرة اقدر اشتغل بيها وأعمل كرير شفت لأنو عندي مسؤوليات كتيرة ما في زول بقدر يشيلا عني وقد كان الحمدلله قدرت 😊

#الخلاصة

حاول فتش في نفسك مهارات وطور منها لأنو بجي عليك وقت الشهادة براها ما ح تعمل ليك اي شي ولا ح تقدر تتحرك بيها وفي نماذج كتيرة شغالين في مجالات ما ليها علاقة بالشهادة الجامعية اصلآ وفي غيرهم ما كمل جامعة وغيرهم ما وصل الجامعة اصلآ بس شغال وأمورو طيبة بسبب مهاراته وخبرته في الحاجة ✨️♥️

#سلام_ومحبة
#Omnia_Ahmed
     `
  },

  {
    id: 4,
    title: " حب ما تعمل لتعمل ما تحب ✨️🌹",
    img: wise,
    link: "https://www.facebook.com/share/p/oZEr9u3JJaKRNRRs/?mibextid=oFDknk",
    text: `

    من زمان عندي مبدأ ماشة بيهو إنو يا اعمل الحاجة بكل إتقان وإحسان او اخليها بالمرة ما بعرف اعمل الحاجات عدي من وشك ولا أداء واجب والسلام 🖐
    
    فمن وقتها كنت بتمنى إنو ااي حتة اكون فيها تكون في إحسان وإتقان لأي حاجة اعملا 🥰
    
    الحمدلله كل الحتات الإشتغلت فيها كنت بشوف الحاجة دي في الناس الحولي وحقيقي أغلب الناس الجمعنا شغل مع بعض سواء كان عمل طوعي أو عمل رسمي كنت مرتاحة جداا في البيئة الأنا فيها 🥰
    
    بس حقيقي كمية الإحسان والإتقان اللقيتو في بيئة عمل انطلاق كان مختلف جداا وكل مرة بعزز فيني مبدأ الإحسان وبعلمني حاجات جديدة حتى طريقة نظرتي إختلفت تمام تجاه حاجات كتيرة 🥰
    
    كوتش فارس بصنع في عظمة وقيمة حقيقية، وحقيقي غير كل الطرق التقليدية في طريقة التعلم في مجتمعنا السوداني وكمان غير مفاهمينا عن بيئة العمل والتدريب 
    
    حقيقي البيئة بتصنع فارق كبير جداا ✨️👌
    
    #قبل_الختام
    
    ح يفضل الإتقان والإحسان في العمل مبدأ م ح اتنازل عنو مهما مر بي من ظروف وفي أي حتة اكون فيها ✨️🌹
    
    سلام ومحبة 🌹
    
    #Omnia_Ahmed 
    #Content_writer
        `
  },
  {
    id: 5,
    title: "  التغيير✨",
    img: getChanged,
    link: "https://www.facebook.com/share/p/vZfpX77NdB55twhg/?mibextid=oFDknk",
    text: `
    أول ما تنوي التغير تلقى التغير ذاتو ناوي ليك ✨️🌹

    في آخر قعدة قعدتها مع نفسي، طلعت منها ب يا أمنية إنتي محتاجة تطوري نفسك أكتر وفي مهارات محتاجة إنك تمارسيها عشان تآخدي فيها خبرة كفاية 😊
    
    وفي حاجات تانية محتاجة إنك تتعلميها وعملت لستة بالحاجات المحتاجة ليها وقفلت على كداا من غير ما أعرف أنا ح اعمل الحاجات دي كيف وبأي طريقة وين ممكن ألقاها اصلآ 🙂
    
    فسبحان الله فجأة لقيت التايم لاين عندي كلو بقى عبارة عن أهمية المهارات، الخبرات، التطوير والتعليم والتعلم وفي كمية بتاعت منح وكورسات جات قدامي وفي وحدات إترسلت لي عديل على الإنبوكس 🥰
    
    والبيئة حولي يخوااانا 🥳
    
     محيطي بقى أغلبو عبارة عن ناس عاوزة تنجز وتحقق نجاحات، طموحين و داعمين لبعض وكل حاجة فكرت فيها لقيت ليها طريق أسلكو عشان من البداية اكون في التراك الصاح وأمشي بخطى ثابتة ✅️
    
    فالعاوزة اقولو اول ما تبدأ ترتب نفسك وتضع أولوياتك وتغير إهتماماتك سبحان الله البيئة من حولك بتبدأ تتغير ذهنك بتفتح لحاجات ما كنت على دراية بيها وبتلقى حاجات كتيرة قدامك مساهمة ليك في مسيرتك ✅️
    
    #قبل_الختام
    
    مهم إنك كل فترة والتانية تقعد مع نفسك وتعمل تقييم لوضعك عشان تشوف إنت واقف وين وعاوز تصل لوين⁉️
    
     بالطريقة دي ح تقدر تحدد وجهتك وبعدها كل الطرق ح تتفتح ليك بطريقة أو بأخرى وفجأة ح تلقى ربنا بساندك وبساعدك في إنك تصل للعاوزو ✨️♥️
    
    و ارجع اقول 
    
    صدق من قال ما تبحث عنه يبحث عنك بس إنت
     حدد إنك بتبحث عن شنو يالضبط👌♥️
    
    #سلام_ومحبة
    #Omnia_Ahmed

        `
  },
  {
    id: 6,
    title: " خليهو مختلف  🦋💜",
    img: morning,
    link: "https://www.facebook.com/share/p/yXMiPMnmL51o1GGo/?mibextid=oFDknk",
    text: `

    كل يوم هو بداية جديدة لتحسين ما افسده الأمس
    
    كل يوم انت عندك فرصة عشان تغير فيها الحاجات الما عاجبك في نفسك 
    
    كل يوم هو بداية جديدة عشان تآخد قرار وتبدأ تتحرك تجاه أهدافك عشان ما تكون أمنيات ساي
    
    كل يوم هو فرصة كويسة شديد عشان تراجع نفسك وتشوف إنت واقف وين ومحتاج شنو ومفروض تعمل شنو وتعملو كيف ؟؟؟
    
    كل يوم انت عندك فرص كتيرة عشان تبدأ تضيف قيم حقيقية لتحسين حياتك للأفضل فما تنتظر أكتر لأنو الماشي دا عمرك والوقت ما بستناك
    
    بعتقد إنو النجاح الحقيقي لما تبدأ تدرك اغلاطك بنفسك وتعي إنو عندك حاجات محتاجة منك تغيرها وفي حاجات المفروض تتخلى عنها بالمرة 🖐
    
    #قبل_الختام
    
    جو مناسب جداا جداا لقول كل ما هو لطيف 🦋💜
    
    صباح الخير جداا وخليهو يكون يوم مختلف عن يوم أمس ولو بحاجة بسيط تعدل مزاجك للأفضل 🦋💜
    
    سلام ومحبة 🌹
    
    #Omnia_Ahmed 
    #Content_writer 
    #social_media_manager
        `
  },
  {
    id: 7,
    title: " نستفيد من بعض  🦋💜",
    img: content,
    link: "https://www.facebook.com/share/p/NTnJ5DeMtRC8yTLK/?mibextid=oFDknk",
    text: `

    فرص كتيرة ضايعة لسبب بسيط !!!!

    قبل يومين دخل عليا واحد من قروب جمعنا مع بعض في واتسب 
    
    فكرة القروب بنتناقش فيهو عن مواضيع مختلفة ليها علاقة بالكرير والبزنس، التحديات، الفرص والظروف الحياتية بمختلفة انواعها
    
    المهم ميكس كداا من التفاصيل الكويسة شديد والممكن تطور الزول وتضيف ليهو في جوانب كتيرة ✨️
    
    فكنا عاملين سيشن تعارف، كل زول يعرف عن نفسه والحاجات البقدمها عشان الناس تستفيد من وجودها مع بعض وتعمل تشبيك حسب الفائدة 🤝
    
    المووووهم ....
    
    الزول دا اقل ما يتقال عنو إنو رهيب على حسب ال C.V الرسلو لي يعني عامل حاجات كتيرة وشهادات كلها  رهيبة وممكن تعمل ليهو نقلة كبيرة في مساره المهني
    
     بس مع الأسف كان عندو تحدي في إنو كيف ممكن يعبر عن نفسه والشهادات المعاهو دي، قال لي ي أمنية محتاج منك على حسب ال C.V تعملي لي مخلص احفظو معاي 😔
    
    العاوزة اقولو 👌
    
    إحنا محتاجين نتعلم كيف نعرف ونعرض نفسنا ومهاراتنا وخبراتنا بصورة احترافية عشان في فرص عظيمة ما بتكرر ف محتاجة مننا نكون جاهزين على طول ✨️
    
    مروا على ناس كتار رهيبين وعابرين شديد وبعرفوا يقدموا نفسهم بطريقة بيرفكت عديل 👌
    
    بس لو جينا قارنا على مستوى الشهادات والخبرات مثلآ في غيرهم عندهم شهادات اقل ما يتقال عليها إنها رهيبة بس مع الأسف الواحد ما قادر يعكس الحاجة دي بصورة كويسة فمضيع عليهو فرص كتيرة 💔
    
    فخلونا نتقف إحنا محتاجين نتعلم ونتقن مهارات تخلينا نقدر نعبر عن نفسنا بطريقة متزنة ومقنعة من غير إبتذال 🖐
    
    ودي الحاجة البتأكدة منها في كل يوم مع كل موقف وتجربة تمر عليا👌
    
    #قبل_الختام
    
    خلونا نجرب ونحاول نتقن المهارات والخبرات اكتر من الشهادات والتجارب وحدها الطريق المهلم للتعلم والإتقان 📝✨️
    
    سلام ومحبة 🌹
    
    #Omnia_Ahmed 
    #Content_writer 
    #social_media_manager
        `
  },
  {
    id: 8,
    title: " الفرص تأتي من الحركة ✨️",
    img: chance,
    link: "https://www.facebook.com/share/p/4Sb2hYkxKGL66UhB/?mibextid=oFDknk",
    text: `


    بمعنى ما تكون قاعد في مكانك
    
     وتقول أنا منتظر تجي الفرصة 
    
    المناسبة عشان أتحرك إنت إتحرك 
    
    وح تلقى في طريقك المزيد من الفرص
    
     ويمكن بفرصة واحدة تصنع لنفسك 
    
    بوابة من الفرص ما كنت تتخيلها
    
    يلااا منتظر شنو قوم إتحرك ☺️
    
    صبااح الخير جداا وحباب الفرص🌸♥️
    
    #قبل_الختام
    
    إني رأيت وقوف الماء يفسده إن سال 
    
    طاب وإن لم يجري لما يطبي 👌♥️
    
    #البدايات_الجديدة
    #سلام_ومحبة
    #Omnia_Ahmed
        `
  },

 

 
 
 
];
